[
    {
        "id": 1,
        "name": "UHU gum",
        "category": "Art supplies",
        "description": "Uhu Adhesive Gum 20ML is a solvent based liquid adhesives that comes in small tube. It creates a strong bond between a variety of materials, including paper, cardboard, wood, metal, plastic, ceramics, and more. The glue dries clear, making it ideal for bonding items where you don't want a visible seam.",
        "price": "30000",
        "image": "/uhu-gum.jpeg"
    },
     {
        "id": 2,
        "name": "paint brush",
        "category": "Art",
        "image": "/paint-brush.jpeg",
        "description": "A paintbrush is a brush used to apply paint or ink. A paintbrush is usually made by clamping bristles to a handle with a ferrule. They are available in various sizes, shapes, and materials. Thicker ones are used for filling in, and thinner ones are used for details.",
        "price": "5000"
    },
     {
        "id": 3,
        "name": "Pen stand",
        "category": "Office Supplies",
        "description": "A pen stand is an item of utility as it is used to store pens, pencils or other small stationary items. A pen stand can be spherical, hexagonal, rectangular, pentagonal or octagonal in shape but designs in an appropriate leaving space to keep things inside it.",
        "price": "32000",
        "image": "/pen-stand.webp"
    },
     {
        "id": 4,
        "name": "art palette",
        "category": "Art supplies",
        "description": "A palette is a surface on which a painter arranges and mixes paints. A palette is made of materials such as wood, paper, glass, ceramic or plastic, and can vary greatly in size and shape.",
        "price": "3000",
        "image": "/palette.jpeg"
    },
     {
        "id": 5,
        "name": "Stapler",
        "category": "School supplies",
        "description": "A stapler is a mechanical device that joins sheets of paper or other materials by driving a thin metal staple through them and bending the staple's ends to secure the materials. It's a common office supply, but staplers also have applications in construction, medicine, and more. ",
        "price": "35000",
        "image": "/stapler.jpeg"
    },
     {
        "id": 6,
        "name": "mathematical set",
        "category": "School supplies",
        "description": "In mathematics, a set is a well-defined collection of distinct objects, called elements or members. These objects can be anything: numbers, symbols, points in space, lines, other geometric shapes, or even other sets. Sets are fundamental in mathematics and are used to define various mathematical structures and study relationships between objects. ",
        "price": "1500",
        "image": "/maths-set.webp"
    },
     {
        "id": 7,
        "name": "Sticky Notes",
        "category": "School supplies",
        "description": "Sticky notes are small pieces of paper with a lightly adhesive strip on the back, allowing them to be temporarily attached to various surfaces. They are commonly used for leaving reminders, short messages, or making to-do lists. The adhesive allows them to be easily attached, removed, and re-attached without leaving residue. ",
        "price": "1500",
        "image": "/sticking-notes.webp"
    },
     {
        "id": 8,
        "name": "Acrylic Paint Maries",
        "category": "School supplies",
        "description": "Acrylic paint is a fast-drying synthetic paint made from pigment particles suspended in an acrylic polymer emulsion. It's water-based, making it easy to clean up with soap and water, and versatile for use on various surfaces like canvas, paper, and wood. Once dry, it becomes waterproof and flexible. ",
        "price": "1500",
        "image": "/acrylic-paint.jpeg"
    },
     {
        "id": 9,
        "name": "M&G Coloured Pencil",
        "category": "School supplies",
        "description": "M&G colored pencils are a popular choice for artists and hobbyists, known for their smooth, vibrant colors and variety of sets. They are available in different pack sizes, from 12 to 48 colors, and are suitable for both children and adults. M&G colored pencils are often described as being made from natural, eco-friendly, and non-toxic materials. ",
        "price": "1500",
        "image": "/M&G.jpeg"
    }
]